@extends('sample')

@section('title')Информация@endsection

@section('main-header')
    <h1 align="left">Различная информация</h1>
    <p>
        <h3>Немного информации о сайте:</h3>
        Сайт имеет мною созданный дизайн и основной контент на сайте это вот такой текст:"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.", это текст пустышка иба в задание не говорится что на сайте долже быть какой-либо контент, а основное задание это создания личного кабинета.
        <br><br>
        <b>Вверхней</b> части сайта расположена его "шапка", на которой расположены ссылки на основные страницы сайта, также присутствует лого, но если его нету то я просто его не придумал и самое главное, это кнопка "профиль".
        <br><br>
        <b>Снизу</b> в самом конце страницы вы можете наблюдать "footer", я точно не знаю как он называется, но там расположен мой интернет псевдоним и ссылки на соц сети.
        <br><br>
        <h3>Теперь от меня</h3>
        Я крайне сильно желаю поступить в ваш вуз и поэтому могу обещать что буду стараться, дабы оправдать все ваши ожидания.
        <br><br>
        <b>И дабы хоть как-то повысить шансы, попробую рассказать о своих достижениях:</b>
        <br><br>
        Я не однократный участник городских и областных конкурсов в секции физика, математика, информатика, механика. Но самым значительным конкурсом в котором я участвовал как по мне, это международный конкурс проходящий в 2023 году в городе Алмата, на котором я взял первое место в секции механика.
    </p>
@endsection
@section('footer')@endsection
